export const modules = [
  {
    title: 'Модуль Управління',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '12',
    pictureShort: 'upravlinnya',
  },
  {
    title: 'Модуль Хімчистки',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '8',
    pictureShort: 'himchistka',
  },
  {
    title: 'Флоромат',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '11',
    pictureShort: 'floromat',
  },
  {
    title: 'Камери Зберігання',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '6',
    pictureShort: 'zberigannia',
  },
  {
    title: 'Торговий апарат',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '13',
    pictureShort: 'avtomat',
  },
  {
    title: 'Камери З Підігрівом',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '5',
    pictureShort: 'teplo',
  },
  {
    title: 'Холодомат',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '14',
    pictureShort: 'holodomat',
  },
  {
    title: 'Модуль З Кавою',
    description:
      'Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке. Текст базового опису типу модуля базовий опис в 1-2 речення що це воно там таке.',
    size: '120см*40см*74см',
    voltage: '220 V / 50 Гц',
    characteristic: 'текст характеристики',
    weight: '170 кг',
    iconNumber: '15',
    pictureShort: 'kava',
  },
];
